Repository: xtrose/10.0-lock-screen
Catalog: MyApp/Resources/AppResources.*.resx
Languages: bg_bg, el_gr, fr_fr, hi_in, hr_hr, pl_pl, ro_ro, sk_sk, th_th

# ApplicationTitle
source: 10.0 Lock Screen
bg_bg: 10.0 Заключване на екрана
el_gr: 10.0 Οθόνη κλειδαριών
fr_fr: 10.0 Écran de serrure
hi_in: 10.0 ताला स्क्रीन
hr_hr: 10.0 Zaključavanje zaslona
pl_pl: 10.0 Blokada ekranu
ro_ro: 10.0 Blocare ecran
sk_sk: 10.0 Zamknúť obrazovku
th_th: 10.0 หน้าจอล็อค

# X002_createNew
source: Create new
bg_bg: Създаване нов
el_gr: Δημιουργία νέων
fr_fr: Créer nouveau
hi_in: बनाएँ नया
hr_hr: Stvaranje novih
pl_pl: Tworzenie nowych
ro_ro: Nou Create
sk_sk: Vytvoriť nové
th_th: สร้างใหม่

# AppBarMenuItemText
source: Menu Item
bg_bg: Елемент от меню
el_gr: Στοιχείο μενού
fr_fr: Élément de menu
hi_in: मेनू मद
hr_hr: Stavka izbornika
pl_pl: Element menu
ro_ro: Element de meniu
sk_sk: Položka menu
th_th: เมนู

# X002_about
source: About
bg_bg: За
el_gr: Για
fr_fr: Propos
hi_in: के बारे में
hr_hr: o
pl_pl: o
ro_ro: Despre
sk_sk: o
th_th: เกี่ยวกับ

# X002_lockScreens
source: Lock Screens
bg_bg: Заключване на екрана
el_gr: Κλειδαριά οθόνες
fr_fr: Écrans de verrouillage
hi_in: ताला स्क्रीन
hr_hr: Zaključavanje ekrana
pl_pl: Blokada ekranu
ro_ro: Blocare ecran
sk_sk: Zamknúť obrazovkách
th_th: ล็อคหน้าจอ

# X002_overview
source: Overview
bg_bg: Преглед
el_gr: Επισκόπηση
fr_fr: Vue d'ensemble
hi_in: अवलोकन
hr_hr: Pregled
pl_pl: Przegląd
ro_ro: Prezentare
sk_sk: Prehľad
th_th: ภาพรวม

# X002_settings
source: Settings
bg_bg: Настройки
el_gr: Ρυθμίσεις
fr_fr: Paramètres
hi_in: सेटिंग
hr_hr: Postavke
pl_pl: Ustawienia
ro_ro: Setările
sk_sk: Nastavenia
th_th: การตั้งค่า

# X002_errorName
source: ERROR! Name already in use or invalid characters!
bg_bg: ГРЕШКА! Името вече в употреба или невалидни знаци!
el_gr: ΣΦΆΛΜΑ! Όνομα ήδη σε χρήση ή μη έγκυρους χαρακτήρες!
fr_fr: ERREUR ! Nom déjà utilisées ou des caractères non valides !
hi_in: त्रुटि ! का प्रयोग करें या अमान्य वर्ण में नाम पहले से ही!
hr_hr: GREŠKA! Naziv već koristi ili znakove koji nisu valjani.
pl_pl: BŁĄD! Nazwa już w użytku lub nieprawidłowe znaki!
ro_ro: EROARE! Numele deja în uz sau caractere invalide!
sk_sk: CHYBA! Názov už používa alebo neplatné znaky!
th_th: ข้อผิดพลาด ชื่อแล้วใช้หรืออักขระที่ไม่ถูกต้อง

# X002_lockScreen
source: Lock Screen
bg_bg: Заключване на екрана
el_gr: Οθόνη κλειδαριών
fr_fr: Écran de serrure
hi_in: ताला स्क्रीन
hr_hr: Zaključavanje zaslona
pl_pl: Blokada ekranu
ro_ro: Blocare ecran
sk_sk: Zámok obrazovky
th_th: หน้าจอล็อค

# X002_backgroundColor
source: Background color
bg_bg: Цвят на фона
el_gr: Χρώμα φόντου
fr_fr: La couleur d'arrière-plan
hi_in: पृष्ठभूमि का रंग
hr_hr: Boja pozadine
pl_pl: Kolor tła
ro_ro: Culoare de fundal
sk_sk: Farbu pozadia
th_th: สี

# X002_frameColor
source: Frame color
bg_bg: Цвят на рамка
el_gr: Πλαίσιο χρώματος
fr_fr: Couleur de l'armature
hi_in: फ्रेम रंग
hr_hr: Boja okvira
pl_pl: Kolor ramki
ro_ro: Cadru de culoare
sk_sk: Farba rámu
th_th: กรอบสี

# X002_frameSize
source: Frame size
bg_bg: Размер на рамката
el_gr: Το μέγεθος του πλαισίου
fr_fr: Taille de l'image
hi_in: फ़्रेम का आकार
hr_hr: Veličinu okvira
pl_pl: Rozmiar ramki
ro_ro: Dimensiune cadru
sk_sk: Veľkosť rámu
th_th: ขนาดเฟรม

# X002_landscapeFormat
source: Landscape format
bg_bg: Пейзаж образуване
el_gr: Τοπίο μορφή
fr_fr: Format paysage
hi_in: परिदृश्य प्रारूप
hr_hr: Krajolik oblik zapisa
pl_pl: Formacie krajobrazu
ro_ro: Format de peisaj
sk_sk: Šírku
th_th: รูปแบบแนวนอน

# X002_portraitFormat
source: Portrait format
bg_bg: Портрет формат
el_gr: Πορτρέτο μορφή
fr_fr: Au format portrait
hi_in: चित्र स्वरूप
hr_hr: Portret oblik
pl_pl: Portretowe
ro_ro: Format de portret
sk_sk: Formát portrét
th_th: รูปภาพ

# X002_squareFormat
source: Square format
bg_bg: Квадратен формат
el_gr: Τετράγωνο σχήμα
fr_fr: Format carré
hi_in: वर्ग स्वरूप
hr_hr: Kvadratnom formatu
pl_pl: Kwadratowy format
ro_ro: Pătrat format
sk_sk: Štvorcový formát
th_th: รูปแบบตาราง

# X002_copy
source: copy
bg_bg: копие
el_gr: αντίγραφο
fr_fr: copie
hi_in: कॉपी
hr_hr: primjerak
pl_pl: kopiowania
ro_ro: copie
sk_sk: kópie
th_th: สำเนา

# X002_cut
source: cut
bg_bg: намаляване на
el_gr: περικοπή
fr_fr: coupe
hi_in: कट
hr_hr: rez
pl_pl: cięcia
ro_ro: taie
sk_sk: rez
th_th: ตัด

# X002_delete
source: delete
bg_bg: Изтриване
el_gr: Διαγραφή
fr_fr: Supprimer
hi_in: हटाएँ
hr_hr: Brisanje
pl_pl: usunąć
ro_ro: şterge
sk_sk: odstrániť
th_th: ลบ

# X002_left
source: left
bg_bg: наляво
el_gr: αριστερά
fr_fr: gauche
hi_in: छोड़ दिया
hr_hr: lijevo
pl_pl: lewej
ro_ro: stânga
sk_sk: vľavo
th_th: ซ้าย

# X002_right
source: right
bg_bg: право
el_gr: δικαίωμα
fr_fr: droit
hi_in: अधिकार
hr_hr: pravo
pl_pl: prawo
ro_ro: dreapta
sk_sk: právo
th_th: ขวา

# X002_rotateLeft
source: rotate left
bg_bg: Завъртане наляво
el_gr: περιστροφή αριστερά
fr_fr: tourner à gauche
hi_in: बाएँ रोटेट
hr_hr: rotirati lijevo
pl_pl: obrót w lewo
ro_ro: roti stânga
sk_sk: Otočiť doľava
th_th: หมุนซ้าย

# X002_rotateRight
source: rotate right
bg_bg: завъртане надясно
el_gr: περιστροφή δεξιά
fr_fr: tourner à droite
hi_in: दाएँ घुमाएँ
hr_hr: okretati desno
pl_pl: obrót w prawo
ro_ro: roti dreapta
sk_sk: Otočiť vpravo
th_th: หมุนขวา

# X002_selectAll
source: select all
bg_bg: Изберете всички
el_gr: Επιλογή όλων
fr_fr: Sélectionner tout
hi_in: चुनिंदा अखिल
hr_hr: Odabir svega
pl_pl: Wybierz wszystko
ro_ro: selectează tot
sk_sk: Vybrať všetko
th_th: เลือก

# X002_add
source: add
bg_bg: Добави
el_gr: Προσθήκη
fr_fr: Ajouter
hi_in: जोड़ें
hr_hr: Dodaj
pl_pl: Dodaj
ro_ro: Adauga
sk_sk: doplnok
th_th: เพิ่ม

# X002_unselectAll
source: unselect all
bg_bg: Се откажете от всички
el_gr: αποχωρήσετε από όλα
fr_fr: retirer de tous
hi_in: अचयनित अखिल
hr_hr: nesebičan sve
pl_pl: zrezygnować z wszystkich
ro_ro: renunţaţi la toate
sk_sk: Zrušiť výber všetkých
th_th: ยกเลิกการเลือกทั้งหมด

# X002_picture
source: Picture
bg_bg: Картина
el_gr: Εικόνα
fr_fr: Photo de
hi_in: चित्र
hr_hr: Slika
pl_pl: Obraz
ro_ro: Poze pentru
sk_sk: Obrázok
th_th: รูปภาพ

# X002_pictures
source: Pictures
bg_bg: Снимки
el_gr: Εικόνες
fr_fr: Photos de
hi_in: चित्र
hr_hr: Slike
pl_pl: Zdjęcia
ro_ro: Fotografii
sk_sk: Obrázky
th_th: รูปภาพ

# X002_addPictures
source: Add pictures
bg_bg: Добавяне на картини
el_gr: Προσθήκη εικόνων
fr_fr: Ajouter photos de
hi_in: जोड़ें तस्वीरें
hr_hr: Dodavanje slika
pl_pl: Dodaj Zdjęcia
ro_ro: Adăugaţi imagini
sk_sk: Pridanie obrázkov
th_th: เพิ่มรูปภาพ

# X002_allPictures
source: all pictures
bg_bg: всички снимки
el_gr: όλες τις εικόνες
fr_fr: toutes les images
hi_in: सभी चित्र
hr_hr: sve slike
pl_pl: Wszystkie zdjęcia
ro_ro: toate imaginile
sk_sk: všetky obrázky
th_th: รูปภาพทั้งหมด

# X002_next
source: next
bg_bg: напред
el_gr: επόμενο
fr_fr: suivant
hi_in: अगला
hr_hr: dalje
pl_pl: dalej
ro_ro: viitoare
sk_sk: ďalej
th_th: ถัดไป

# X002_previous
source: previous
bg_bg: предишния
el_gr: προηγούμενη
fr_fr: précédente
hi_in: पिछले
hr_hr: prethodne
pl_pl: poprzedniego
ro_ro: anterioare
sk_sk: recenziu
th_th: ก่อนหน้านี้

# X002_savedPictures
source: saved pictures
bg_bg: записани снимки
el_gr: αποθηκεύσει εικόνες
fr_fr: sauvé photos
hi_in: चित्र सहेजा गया
hr_hr: spremljene slike
pl_pl: zapisane zdjęcia
ro_ro: salvat poze
sk_sk: uložených obrázkov
th_th: บันทึกภาพ

# X002_size
source: Size
bg_bg: Размер
el_gr: Μέγεθος
fr_fr: Taille
hi_in: आकार
hr_hr: Veličine
pl_pl: Rozmiar
ro_ro: Mărimea
sk_sk: Veľkosť
th_th: ขนาด

# X002_addNoImages
source: Select pictures to the add
bg_bg: Изберете снимките за добавяне
el_gr: Επιλέξτε εικόνες στην προσθήκη
fr_fr: Select images à ajouter
hi_in: चुनिंदा तस्वीरें जोड़ें करने के लिए
hr_hr: Odabir slike dodavanje
pl_pl: Wybierz zdjęcia Dodaj
ro_ro: Selectaţi fotografii pentru a adăuga
sk_sk: Vyberte položku pictures pridať
th_th: รูปภาพที่เลือกจะเพิ่ม

# X002_quality
source: Quality
bg_bg: Качество
el_gr: Ποιότητας
fr_fr: Qualité
hi_in: गुणवत्ता
hr_hr: Kvalitete
pl_pl: Jakości
ro_ro: De calitate
sk_sk: Kvality
th_th: คุณภาพ

# X002_cancel
source: Cancel
bg_bg: Отказ
el_gr: "Άκυρο"
fr_fr: Annuler
hi_in: रद्द
hr_hr: Odustani
pl_pl: Anuluj
ro_ro: Revocare
sk_sk: Zrušiť
th_th: ยกเลิก

# X002_msgDelete
source: Delete
bg_bg: Изтриване
el_gr: Διαγραφή
fr_fr: Supprimer
hi_in: हटाएँ
hr_hr: Brisanje
pl_pl: Usunąć
ro_ro: Şterge
sk_sk: Odstrániť
th_th: ลบ

# X002_nothingSelected
source: Nothing selected
bg_bg: Нищо избрани
el_gr: Τίποτα δεν επιλέγεται
fr_fr: Rien choisi
hi_in: कुछ नहीं चुना
hr_hr: Ništa odabrali
pl_pl: Nic nie wybrany
ro_ro: Nimic selectat
sk_sk: Nič vybraté
th_th: ไม่เลือก

# X002_noLockScreens
source: No other lock screens
bg_bg: Няма други заключване на екрана
el_gr: Δεν άλλες οθόνες κλειδαριά
fr_fr: Ne autres aucun écran de verrouillage
hi_in: कोई अन्य ताला स्क्रीन
hr_hr: Nema drugih zaključavanje zaslona
pl_pl: Nie ma innych ekranów blokada
ro_ro: Nu alte ecrane de blocare
sk_sk: Žiadne Ostatné zámku obrazovky
th_th: หน้าจอล็อคอื่น ๆ ไม่

# X002_msgCopy
source: Copy
bg_bg: Копие
el_gr: Αντίγραφο
fr_fr: Copie
hi_in: कॉपी
hr_hr: Primjerak
pl_pl: Kopiowania
ro_ro: Copie
sk_sk: Kópie
th_th: สำเนา

# X002_noLockScreens1
source: No lock screens available
bg_bg: Не екрани заключване налични
el_gr: Δεν οθόνες κλειδαριά διαθέσιμη
fr_fr: Ne aucun écran de verrouillage disponible
hi_in: कोई ताला स्क्रीन उपलब्ध
hr_hr: Ne zaključavanje zaslona dostupne
pl_pl: Nie ma blokady ekranów dostępnych
ro_ro: Nu ecrane de blocare disponibile
sk_sk: Žiadne zamknúť obrazovkách k dispozícii
th_th: หน้าจอล็อคไม่ว่าง

# X002_noLockScreens2
source: Click here to create your first lock screen
bg_bg: Щракнете тук, за да създадете първия заключване на екрана
el_gr: Κάντε κλικ εδώ για να δημιουργήσετε την πρώτη οθόνη κλειδαριών σας
fr_fr: Cliquez ici pour créer votre premier écran de serrure
hi_in: बनाएँ अपना पहला ताला स्क्रीन करने के लिए यहाँ क्लिक करें
hr_hr: Kliknite ovdje za stvaranje prvog zaključani zaslon
pl_pl: Kliknij tutaj, aby utworzyć pierwszy blokady ekranu
ro_ro: Click aici pentru a crea primul ecran de blocare
sk_sk: Kliknite tu vytvoriť svoj prvý Zamknúť obrazovku
th_th: คลิกที่นี่เพื่อสร้างหน้าจอล็อคแรก

# X002_noPicturesAvailable
source: Unable to create lock screen. There must be at least one picture.
bg_bg: Не може да създаде заключване на екрана. Трябва да има поне една картина.
el_gr: Δεν είναι δυνατή η δημιουργία οθόνη κλειδαριών. Πρέπει να υπάρχει τουλάχιστον μία φωτογραφία.
fr_fr: Impossible de créer l'écran de serrure. Il doit y avoir au moins une photo.
hi_in: ताला स्क्रीन बनाने में असमर्थ। कम से कम एक चित्र होना आवश्यक है।
hr_hr: Ne može se stvoriti zaključanog zaslona. Mora postojati barem jedna slika.
pl_pl: Nie można utworzyć ekran blokady. Musi istnieć co najmniej jeden obraz.
ro_ro: Nu se poate crea blocare ecran. Trebuie să existe cel puţin o imagine.
sk_sk: Nemožno vytvoriť zámok obrazovky. Musí existovať aspoň jeden obrázok.
th_th: ไม่สามารถสร้างหน้าจอล็อค ต้องมีอย่างน้อยหนึ่งรูป

# X002_clickHere
source: click here
bg_bg: натиснете тук
el_gr: κάντε κλικ εδώ
fr_fr: cliquez ici
hi_in: यहाँ क्लिक करें
hr_hr: kliknite ovdje
pl_pl: kliknij tutaj
ro_ro: click aici
sk_sk: kliknite tu
th_th: คลิกที่นี่

# X002_preview
source: Preview
bg_bg: Преглед
el_gr: Προεπισκόπηση
fr_fr: Aperçu
hi_in: पूर्वावलोकन
hr_hr: Pregled
pl_pl: Podgląd
ro_ro: Previzualizare
sk_sk: Náhľad
th_th: ตัวอย่าง

# X002_deleteLockScreen
source: Delete
bg_bg: Изтриване
el_gr: Διαγραφή
fr_fr: Supprimer
hi_in: हटाएँ
hr_hr: Brisanje
pl_pl: Usunąć
ro_ro: Şterge
sk_sk: Odstrániť
th_th: ลบ

# X002_noPictures
source: No pictures available
bg_bg: Няма снимки на разположение
el_gr: Δεν διαθέσιμες εικόνες
fr_fr: Ne aucuns photos disponibles
hi_in: कोई चित्र उपलब्ध
hr_hr: Nemamo fotografije.
pl_pl: Nie obrazy dostępne
ro_ro: Fără imagini disponibile
sk_sk: Sú k dispozícii žiadne obrázky
th_th: รูปภาพไม่มี

# X002_noPictures2
source: There must be at least one picture
bg_bg: Трябва да има поне една снимка
el_gr: Πρέπει να υπάρχει τουλάχιστον μία εικόνα
fr_fr: Il doit y avoir au moins une photo
hi_in: कम से कम एक चित्र होना चाहिए
hr_hr: Mora postojati barem jedna slika
pl_pl: Musi istnieć co najmniej jeden obraz
ro_ro: Trebuie să existe cel puţin o imagine
sk_sk: Musí existovať aspoň jeden obrázok
th_th: ต้องมีอย่างน้อยหนึ่งรูป

# X002_accentColor
source: Accent color
bg_bg: Цвят за акцентиране
el_gr: Χρώμα έμφασης
fr_fr: Couleur d'accentuation
hi_in: एक्सेंट रंग
hr_hr: Bojom
pl_pl: Akcent koloru
ro_ro: Culoare accent
sk_sk: Farba zvýraznenia
th_th: เน้นสี

# X002_no
source: No
el_gr: Όχι
fr_fr: Non
hi_in: सं
hr_hr: Ne
pl_pl: Nr
ro_ro: Nu
sk_sk: Č
th_th: ไม่มี

# X002_yes
source: Yes
bg_bg: Да
el_gr: Ναι
fr_fr: Oui
hi_in: हाँ
hr_hr: Da
pl_pl: Tak
ro_ro: Da
sk_sk: Áno
th_th: ใช่

# X002_backgroundTask
source: Lock screen changer
bg_bg: Заключване екран промяна
el_gr: Κλειδαριά οθόνη συσκευή εναλλαγής
fr_fr: Changeur d'écran de serrure
hi_in: ताला स्क्रीन परिवर्तक
hr_hr: Zaključavanje zaslona mjenjač
pl_pl: Blokada ekranu zmieniający
ro_ro: Scimbare de ecran de blocare
sk_sk: Zámok obrazovky menič
th_th: เปลี่ยนล็อคหน้าจอ

# X002_deleteMessage
source: Delete lock screen with all pictures and settings
bg_bg: Изтриване заключване екран с всички настройки и снимки
el_gr: Διαγραφή οθόνη κλειδαριών με όλες τις εικόνες και τις ρυθμίσεις
fr_fr: Supprimer écran de serrure avec toutes les photos et les paramètres
hi_in: Delete ताला स्क्रीन सभी चित्रों और सेटिंग्स के साथ
hr_hr: Brisanje zaključavanje zaslona s sve slike i postavke
pl_pl: Usuwanie blokady ekranu z wszystkich zdjęć i ustawienia
ro_ro: Şterge blocare ecran cu toate imaginile şi setări
sk_sk: Odstrániť zámok obrazovky s obrázkami a nastavenia
th_th: ลบล็อกจอภาพและการตั้งค่า

# X002_exError
source: Background agents for this application have been disabled by the user
bg_bg: Фон агенти за това приложение са забранени от страна на потребителя
el_gr: Φόντο παράγοντες για αυτήν την εφαρμογή έχουν απενεργοποιηθεί από το χρήστη
fr_fr: Agents de fond pour cette application ont été désactivées par l'utilisateur
hi_in: पृष्ठभूमि एजेंटों इस अनुप्रयोग के लिए उपयोगकर्ता के द्वारा अक्षम किया गया है
hr_hr: Pozadini sredstva za ovaj program su onesposobiti korisnik
pl_pl: Agenci tło dla tej aplikacji został wyłączony przez użytkownika
ro_ro: Agenţi de fundal pentru aceasta aplicatie s-au dezactivat de utilizator
sk_sk: Pozadí agentov pre túto aplikáciu boli zakázané užívateľa
th_th: ตัวแทนพื้นหลัง สำหรับโปรแกรมประยุกต์นี้ได้ถูกปิดใช้งาน โดยผู้ใช้

# X002_infoColor
source: Info color
bg_bg: Информация за цвят
el_gr: Πληροφορίες χρώμα
fr_fr: Infos couleur
hi_in: जानकारी रंग
hr_hr: Info boja
pl_pl: Info kolor
ro_ro: Info culori
sk_sk: Info farby
th_th: สีข้อมูล

# X002_infoSize
source: Info size
bg_bg: Размер на информация
el_gr: Μέγεθος πληροφορίες
fr_fr: La taille des informations
hi_in: जानकारी का आकार
hr_hr: Info veličina
pl_pl: Info rozmiar
ro_ro: Informaţii dimensiune
sk_sk: Info veľkosť
th_th: ขนาดข้อมูล

# X002_infoTransparency
source: Info transparency
bg_bg: Информация за прозрачност
el_gr: Πληροφορίες διαφάνειας
fr_fr: Transparence d'informations
hi_in: जानकारी पारदर्शिता
hr_hr: Informacije o transparentnosti
pl_pl: Przejrzystości informacji
ro_ro: Info transparenţă
sk_sk: Info transparentnosť
th_th: ข้อมูลความโปร่งใส

# X002_lockHelperInfo
source: You said no, so I can't update your background
bg_bg: Ти каза не, така че не може да актуализира вашия фон
el_gr: Είπες Οχι, έτσι δεν μπορώ να ενημερώνω το φόντο σας
fr_fr: Vous dit non, donc je ne peux pas mettre à jour votre arrière-plan
hi_in: तुम नहीं, कहा तो मैं अपनी पृष्ठभूमि अद्यतन नहीं कर सकता
hr_hr: Ti si rekla ne, pa ne mogu ažurirati svoju pozadinu
pl_pl: Powiedział nie, więc nie można zaktualizować tła
ro_ro: Ai spus nu, aşa că am nu se poate actualiza fundal
sk_sk: Ste povedali nie, takže nemôžete aktualizovať vaše pozadie
th_th: ที่คุณกล่าวว่า ไม่มี ดังนั้นฉันไม่สามารถปรับปรุงพื้นหลังของคุณ

# X002_taskInfo
source: Change lock screen enabled
bg_bg: Промяна на заключване на екрана поддръжка
el_gr: Ενεργοποιημένη οθόνη κλειδαριών αλλαγή
fr_fr: Changement écran de verrouillage activé
hi_in: परिवर्तन ताला स्क्रीन सक्षम किया गया
hr_hr: Promjena zaključanog zaslona omogućen
pl_pl: Zmiana blokada ekranu włączone
ro_ro: Schimbare de blocare ecran activat
sk_sk: Zmena zámok obrazovky zapnuté
th_th: เปิดใช้งาน เปลี่ยนล็อคหน้าจอ

# X002_warning
source: Warning
bg_bg: Предупреждение
el_gr: Προειδοποίηση
fr_fr: Avertissement
hi_in: चेतावनी
hr_hr: Upozorenje
pl_pl: Ostrzeżenie
ro_ro: De avertizare
sk_sk: Upozornenie
th_th: คำเตือน

# X002_generateNew
source: Refresh
bg_bg: Обновяване
el_gr: Ανανέωση
fr_fr: Actualisation
hi_in: ताज़ा
hr_hr: Osvježiti
pl_pl: Odświeżania
ro_ro: Reîmprospătare
sk_sk: Obnovovania
th_th: ฟื้นฟู

# X002_noLockScreens3
source: First create a lock screen
bg_bg: Първо да създадете заключване на екрана
el_gr: Πρώτα να δημιουργήσετε μια οθόνη κλειδαριών
fr_fr: Tout d'abord créer un écran de serrure
hi_in: पहली बार एक ताला स्क्रीन बनाएँ
hr_hr: Prvo stvoriti zaključanog zaslona
pl_pl: Najpierw utworzyć ekran blokady
ro_ro: Prima pentru a crea un ecran de blocare
sk_sk: Najprv vytvoriť Zamknúť obrazovku
th_th: สร้างล็อคหน้าจอ

# X002_notSet
source: Not set
bg_bg: Не поставям
el_gr: Δεν έχει οριστεί
fr_fr: Pas la valeur
hi_in: सेट नहीं
hr_hr: Nije postavljena
pl_pl: Nie zestaw
ro_ro: Nu set
sk_sk: Nie je nastavená
th_th: ไม่ตั้ง

# X002_saveAndShare
source: Save and share
bg_bg: Запишете и споделете
el_gr: Αποθηκεύσετε και να μοιραστείτε
fr_fr: Enregistrer et partager
hi_in: सहेजें और साझा करें
hr_hr: Spremanje i dijeljenje
pl_pl: Zapisać i udostępnić
ro_ro: Salvaţi şi partajaţi
sk_sk: Uložte a zdieľajte
th_th: คน

# X002_lockScreenOff
source: Lock screen can no longer be changed
bg_bg: Заключване на екрана вече може да се промени
el_gr: Μπορεί πλέον να αλλάξει η οθόνη κλειδαριών
fr_fr: Écran de verrouillage de n'est plus modifiable
hi_in: ताला स्क्रीन अब नहीं बदला जा सकता
hr_hr: Zaključavanje zaslona više ne može se mijenjati
pl_pl: Blokada ekranu można już zmienić
ro_ro: Ecran de blocare nu mai poate fi schimbat
sk_sk: Zámok obrazovky už zmenil
th_th: ไม่สามารถเปลี่ยนหน้าจอล็อค

# X002_onlyFullVersion
source: Only available in the full version
bg_bg: Само в пълната версия
el_gr: Μόνο διαθέσιμα στην πλήρη έκδοση
fr_fr: Seulement disponible dans la version complète
hi_in: केवल पूर्ण संस्करण में उपलब्ध
hr_hr: Samo dostupan u punoj verziji
pl_pl: Tylko dostępne w pełnej wersji
ro_ro: Numai disponibil în versiunea completă
sk_sk: Iba v plnej verzii
th_th: เฉพาะในเวอร์ชันเต็ม

# X002_save
source: Save
bg_bg: Запис
el_gr: Αποθήκευση
fr_fr: Enregistrer
hi_in: बचाने के लिए
hr_hr: Spasiti
pl_pl: Zapisz
ro_ro: Salva
sk_sk: Ušetriť
th_th: บันทึก

# X002_saved
source: Picture was saved
bg_bg: Картина е записан
el_gr: Εικόνα σώθηκε
fr_fr: Photo a été sauvé
hi_in: चित्र सहेजा गया था
hr_hr: Slika je spremiti
pl_pl: Obraz został zapisany
ro_ro: a fost salvat poze pentru
sk_sk: Obraz bol uložený
th_th: บันทึกภาพ

# X002_loading
source: loading...
bg_bg: зареждане...
el_gr: φόρτωσης...
fr_fr: le chargement...
hi_in: लोड हो रहा है...
hr_hr: opterećenja.
pl_pl: ładowanie...
ro_ro: de încărcare...
sk_sk: zaťaženie...
th_th: โหลด...

# X002_noLockScreens5
source: Refresh not possible
bg_bg: Обновяване не е възможно
el_gr: Ανανέωση δεν είναι δυνατόν
fr_fr: Actualisation n'est pas possible
hi_in: ताज़ा नहीं संभव
hr_hr: Osvježavanje nije moguće
pl_pl: Odświeżania nie możliwe
ro_ro: Nu este posibil de reîmprospătare
sk_sk: Nie je možné obnoviť
th_th: ฟื้นฟูไม่ได้

# X002_noLockScreens6
source: Check settings
bg_bg: Проверка на настройките
el_gr: Ρυθμίσεις ελέγχου
fr_fr: Paramètres de contrôle
hi_in: चेक सेटिंग्स
hr_hr: Provjerite postavke
pl_pl: Wyboru ustawień
ro_ro: Setările de control
sk_sk: Kontrola nastavenia
th_th: การตั้งค่าเครื่อง

# X002_noPictures5
source: No pictures available
bg_bg: Няма снимки на разположение
el_gr: Δεν διαθέσιμες εικόνες
fr_fr: Ne aucuns photos disponibles
hi_in: कोई चित्र उपलब्ध
hr_hr: Nemamo fotografije.
pl_pl: Nie obrazy dostępne
ro_ro: Fără imagini disponibile
sk_sk: Sú k dispozícii žiadne obrázky
th_th: รูปภาพไม่มี

# X002_noPictures6
source: Click here to add pictures
bg_bg: Щракнете тук, за да добавите картини
el_gr: Κάντε κλικ εδώ για να προσθέσετε τις εικόνες
fr_fr: Cliquez ici pour ajouter des photos
hi_in: चित्रों को जोड़ने के लिए यहाँ क्लिक करें
hr_hr: Kliknite ovdje za dodavanje slike
pl_pl: Kliknij tutaj, aby dodać zdjęcia
ro_ro: Click aici pentru a adăuga imagini
sk_sk: Kliknite tu pridať obrázky
th_th: คลิกที่นี่เพื่อเพิ่มรูปภาพ

# X002_headerBackground
source: Background
bg_bg: Фон
el_gr: Φόντο
fr_fr: Fond
hi_in: पृष्ठभूमि
hr_hr: Pozadine
pl_pl: Tło
ro_ro: Fundal
sk_sk: Pozadia
th_th: พื้นหลัง

# X002_headerFrame
source: Picture frame
bg_bg: Рамка на картина
el_gr: Κορνίζα
fr_fr: Cadre photo
hi_in: चित्र फ्रेम
hr_hr: Za sliku
pl_pl: Ramka
ro_ro: Ramă
sk_sk: Rám obrázka
th_th: กรอบรูป

# X002_headerPictures
source: Pictures
bg_bg: Снимки
el_gr: Εικόνες
fr_fr: Photos de
hi_in: चित्र
hr_hr: Slike
pl_pl: Zdjęcia
ro_ro: Fotografii
sk_sk: Obrázky
th_th: รูปภาพ

# X002_lpBackgroundColor
source: Background color
bg_bg: Цвят на фона
el_gr: Χρώμα φόντου
fr_fr: La couleur d'arrière-plan
hi_in: पृष्ठभूमि का रंग
hr_hr: Boja pozadine
pl_pl: Tła
ro_ro: Culoare de fundal
sk_sk: Farbu pozadia
th_th: สี

# X002_lpBackgroundPictures
source: Background pictures
bg_bg: Картини за фон
el_gr: Εικόνες φόντου
fr_fr: Les images d'arrière-plan
hi_in: पृष्ठभूमि चित्र
hr_hr: Slika za pozadinu
pl_pl: Tło Zdjęcia
ro_ro: Imagini de fundal
sk_sk: Obrázky pozadia
th_th: รูปภาพพื้นหลัง

# X002_maximum
source: Maximum
bg_bg: Максимум
el_gr: Μέγιστη
hi_in: अधिकतम
hr_hr: Maksimalno
pl_pl: Maksymalna
ro_ro: Maximă
sk_sk: Maximálne
th_th: สูงสุด

# X002_minimum
source: Minimum
bg_bg: Минимум
el_gr: Ελάχιστο
hi_in: न्यूनतम
hr_hr: Najmanje
pl_pl: Minimalna
ro_ro: Minim
sk_sk: Minimálne
th_th: น้อย

# X002_pictureTransparency
source: Pictures transparency
bg_bg: Снимки прозрачност
el_gr: Εικόνες διαφάνεια
fr_fr: La transparence des images
hi_in: चित्र पारदर्शिता
hr_hr: Slike transparentnosti
pl_pl: Przejrzystości Zdjęcia
ro_ro: Imagini transparenţă
sk_sk: Obrázky transparentnosť
th_th: รูปภาพโปร่งใส

# X002_doNotUse
source: Do not use
bg_bg: Да не се използва
el_gr: Μην χρησιμοποιείτε
fr_fr: Ne pas utiliser
hi_in: का उपयोग नहीं करते
hr_hr: Ne koristite
pl_pl: Nie należy używać
ro_ro: Nu utilizaţi
sk_sk: Nepoužívajte
th_th: ไม่ได้ใช้

# X002_use
source: Use
bg_bg: Употреба
el_gr: Χρήση
fr_fr: Utilisation de
hi_in: का प्रयोग करें
hr_hr: Korištenje
pl_pl: Stosowanie
ro_ro: Utilizare
sk_sk: Použitie
th_th: ใช้

# X002_userInformations
source: User informations
bg_bg: Потребителя информации
el_gr: Πληροφορίες χρήστη
fr_fr: Des informations utilisateur
hi_in: उपयोगकर्ता जानकारी
hr_hr: Korisničke informacije
pl_pl: Użytkownika informacje
ro_ro: Utilizator informatii
sk_sk: Užívateľské informácie
th_th: รายละเอียดผู้ใช้

# X002_userPictures
source: User pictures
bg_bg: Потребителски снимки
el_gr: Χρήστη εικόνες
fr_fr: Photos de l'utilisateur
hi_in: उपयोगकर्ता चित्रों
hr_hr: Slike korisnika
pl_pl: Zdjęcia użytkownika
ro_ro: Utilizator imagini
sk_sk: Užívateľ obrázky
th_th: รูปภาพผู้ใช้

# X002_fontColor
source: Font color
bg_bg: Цвят на шрифта
el_gr: Χρώμα γραμματοσειράς
fr_fr: Couleur de police
hi_in: फ़ॉन्ट रंग
hr_hr: Boja fonta
pl_pl: Kolor czcionki
ro_ro: Culoare font
sk_sk: Farba písma
th_th: สีแบบอักษร

# X002_text
source: Text
bg_bg: Текст
el_gr: Κειμένου
fr_fr: Texte
hi_in: पाठ
hr_hr: Teksta
pl_pl: Tekst
sk_sk: Textu
th_th: ข้อความ

# X002_verticalAlignment
source: Vertical alignment
bg_bg: Вертикално подравняване
el_gr: Κατακόρυφη στοίχιση
fr_fr: Alignement vertical
hi_in: अनुलंब संरेखण
hr_hr: Okomito poravnanje
pl_pl: Wyrównanie w pionie
ro_ro: Aliniere verticală
sk_sk: Zvislé zarovnanie
th_th: จัดตำแหน่งแนวตั้ง
