Repository: xtrose/10.0-lock-screen
Catalog: MyApp/Resources/AppResources.*.resx
Languages: bg_bg, el_gr, fr_fr, hi_in, hr_hr, pl_pl, ro_ro, sk_sk, th_th

# X002_colorsUsed
source: Already used colors
bg_bg: Вече използвани цветове
el_gr: Ήδη χρησιμοποιούνται χρώματα
fr_fr: Déjà utilisé des couleurs
hi_in: पहले ही रंग इस्तेमाल किया
hr_hr: Već se koristi boja
pl_pl: Już używane kolory
ro_ro: Deja folosit culori
sk_sk: Už použité farby
th_th: แล้วใช้สี

# X002_foregroundColor
source: Foreground color
bg_bg: Цвят на предния план
el_gr: Χρώμα προσκηνίου
fr_fr: Couleur de premier plan
hi_in: अग्रभूमि रंग
hr_hr: Boja prednjeg plana
pl_pl: Kolorem
ro_ro: Culoare plan frontal
sk_sk: Farbu popredia
th_th: สีพื้นหน้า

# X002_informationBackground
source: Information background
bg_bg: Фон информация
el_gr: Πληροφορίες φόντο
fr_fr: Renseignements historique
hi_in: जानकारी पृष्ठभूमि
hr_hr: Informacije o pozadini
pl_pl: Informacji tle
ro_ro: Fundal de informaţii
sk_sk: Informácie pozadia
th_th: ข้อมูลพื้นหลัง

# X002_systemColors
source: System colors
bg_bg: Система за цветове
el_gr: Σύστημα χρώματα
fr_fr: Couleurs système
hi_in: सिस्टम रंग
hr_hr: Sustav boja
pl_pl: System kolorów
ro_ro: Sistem de culori
sk_sk: Systéme farieb
th_th: ระบบสี

# X002_transparency
source: Transparency
bg_bg: Прозрачност
el_gr: Διαφάνεια
fr_fr: Transparence
hi_in: पारदर्शिता
hr_hr: Transparentnost
pl_pl: Przejrzystości
ro_ro: Transparenta
sk_sk: Transparentnosť
th_th: โปร่งใส

# X002_buy
source: Buy this app
bg_bg: Купуват този апартамент
el_gr: Την αγορά αυτό το app
fr_fr: Acheter ce soft
hi_in: खरीदें
hr_hr: Kupiti ovaj app
pl_pl: Kupię tej aplikacji
ro_ro: Cumpar acest app
sk_sk: Kúpiť túto aplikáciu
th_th: ซื้อ

# X002_contact
source: Contact
bg_bg: Контакт
el_gr: Επαφής
fr_fr: Comment entrer en contact avec
hi_in: संपर्क
hr_hr: Kako kontaktirati s
pl_pl: Jak skontaktować się z
sk_sk: Kontakt
th_th: ติดต่อ

# X002_contactMsg
source: Message to xtrose
bg_bg: Съобщение до xtrose
el_gr: Μήνυμα προς xtrose
fr_fr: Message à xtrose
hi_in: Xtrose करने के लिए संदेश
hr_hr: Poruka na xtrose
pl_pl: Wiadomość do xtrose
ro_ro: Mesaj pentru xtrose
sk_sk: Správu na xtrose
th_th: ข้อความ xtrose

# X002_rate
source: Rate this app
bg_bg: Процент този ап
el_gr: Ποσοστό αυτό το app
fr_fr: Taux de ce soft
hi_in: लिखना एक
hr_hr: Stopa ovaj app
pl_pl: Stawka tej aplikacji
ro_ro: Rata acest app
sk_sk: Sadzba tejto app
th_th: เขียนเป็น

# X002_rateText1
source: This application seems to appeal to you. To program apps is time consuming and difficult. A good review can help us to spread it further. Thank you very much
bg_bg: Това приложение изглежда да се обжалва пред вас. Към програма apps е отнема време и е трудно. Един добър преглед може да ни помогне да го разпространява по-нататък. Много благодаря
el_gr: Η εφαρμογή αυτή φαίνεται να απευθύνω έκκληση σε εσάς. Πρόγραμμα apps είναι χρονοβόρα και δύσκολη. Μια καλή αναθεώρηση μπορεί να μας βοηθήσει να διαδώσει περαιτέρω. Σε ευχαριστώ πολύ
fr_fr: Cette application semble faire appel à vous. Au programme apps est longue et difficile. Une bonne critique peut nous aider à étendre davantage. Merci beaucoup
hi_in: आप के लिए अपील करने के लिए इस आवेदन लगता है। कार्यक्रम के लिए क्षुधा है काफ़ी समय और मुश्किल। एक अच्छी समीक्षा हमें इसे आगे प्रसार के लिए मदद कर सकते हैं। बहुत-बहुत धन्यवाद
hr_hr: Ovaj program čini se da vam se svidjeti. Program aplikacija je dugotrajan i težak. Dobar pregled može nam pomoći da širiti je dalje. puno ti hvala
pl_pl: Ta aplikacja wydaje się Państwu do gustu. Program aplikacji jest czasochłonne i trudne. Dobry przegląd może pomóc nam szerzyć ją dalej. Dziękuję bardzo
ro_ro: Această aplicaţie pare a face apel la tine. Program apps este consumatoare de timp şi greu. Un review bun poate ne ajuta sa răspândit în continuare. îţi mulţumesc foarte mult
sk_sk: Táto aplikácia zdá sa, že odvolanie sa k vám. Program aplikácie je časovo náročné a zložité. Dobrý prehľad môžete pomôžte nám šíriť ďalej. veľmi pekne ďakujem
th_th: โปรแกรมประยุกต์นี้น่าจะ ดึงดูดคุณ โปรแกรมปพลิเคชันเป็นเวลานาน และยาก ความเห็นที่ดีสามารถช่วยเราแพร่กระจายต่อไป ขอบคุณมาก

# X002_day
source: day
bg_bg: ден
el_gr: ημέρα
fr_fr: jour
hi_in: दिन
hr_hr: dan
pl_pl: dzień
ro_ro: zi
sk_sk: deň
th_th: วัน

# X002_days
source: days
bg_bg: дни
el_gr: ημέρες
fr_fr: jours
hi_in: दिन
hr_hr: dana
pl_pl: dni
ro_ro: zile
sk_sk: dní
th_th: วัน

# X002_hour
source: hour
bg_bg: час
el_gr: ώρα
fr_fr: heures
hi_in: घंटे
hr_hr: sata
pl_pl: godziny
ro_ro: ore
sk_sk: hodinu
th_th: ชั่วโมง

# X002_hours
source: hours
bg_bg: часа
el_gr: ώρες
fr_fr: heures
hi_in: घंटे
hr_hr: sati
pl_pl: godzin
ro_ro: ore
sk_sk: hodín
th_th: ชั่วโมง

# X002_minute
source: minute
bg_bg: минути
el_gr: λεπτά
hi_in: मिनट
hr_hr: minuta
pl_pl: jazdy
ro_ro: minut
sk_sk: minúta
th_th: นาที

# X002_minutes
source: minutes
bg_bg: минути
el_gr: λεπτά
hi_in: मिनट
hr_hr: minuta
pl_pl: minut
ro_ro: minute
sk_sk: minút
th_th: นาที

# X002_purchaseNote
source: Thank you for purchasing this app
bg_bg: Благодарим ви за закупуването на този ап
el_gr: Σας ευχαριστούμε που αγοράσατε αυτό το app
fr_fr: Merci d'avoir acheté ce soft
hi_in: आप खरीद के लिए धन्यवाद
hr_hr: Hvala na kupnji aplikacija
pl_pl: Dziękuję za zakup tej aplikacji
ro_ro: Vă mulţumim pentru achiziţionarea acestui app
sk_sk: Ďakujeme za zakúpenie tohto app
th_th: ขอบคุณสำหรับการซื้อ

# X002_rateBtnBack
source: Back
bg_bg: Назад
el_gr: Πίσω
fr_fr: Arrière
hi_in: पीठ
hr_hr: Leđa
pl_pl: Powrót
ro_ro: Spate
sk_sk: Chrbát
th_th: หลัง

# X002_rateBtnMsg
source: Message to xtrose
bg_bg: Съобщение до xtrose
el_gr: Μήνυμα προς xtrose
fr_fr: Message à xtrose
hi_in: xtrose करने के लिए संदेश
hr_hr: Poruka na xtrose
pl_pl: Wiadomość do xtrose
ro_ro: Mesaj pentru xtrose
sk_sk: Správu na xtrose
th_th: ข้อความ xtrose

# X002_rateBtnNotNow
source: Not now
bg_bg: Не сега
el_gr: Τώρα δεν
fr_fr: Pas maintenant
hi_in: अब नहीं
hr_hr: Ne sada
pl_pl: Teraz nie
ro_ro: Nu acum
sk_sk: Teraz
th_th: ไม่ได้ตอนนี้

# X002_rateBtnRate
source: Rate
bg_bg: Курс
el_gr: Ρυθμός
fr_fr: Taux
hi_in: दर
hr_hr: Stopa
pl_pl: Kurs
ro_ro: Cursului
sk_sk: Rýchlosť
th_th: อัตรา

# X002_rateHeader
source: Please review this app 5 stars
bg_bg: Моля, прегледайте тази ап 5 звезди
el_gr: Παρακαλούμε αναθεώρηση αυτή app 5 αστέρια
fr_fr: S'il vous plaît examiner cette étoiles app 5
hi_in: इस 5 सितारों की समीक्षा करें
hr_hr: Molimo vas da pregledate ovaj app 5 zvijezda
pl_pl: Podobać się Rewia ten aplikacja 5 gwiazdek
ro_ro: Vă rugăm să revedeţi această app 5 stele
sk_sk: Prečítajte si prosím tento app 5 hviezdy
th_th: อันดับ 5 ดาว

# X002_rateText2
source: Don't want to write a review. Please write a message us if you have any suggestions or problems.
bg_bg: Не искате да напишете мнение. Моля напишете съобщение нас ако имате някакви предложения или проблеми.
el_gr: Δεν θέλετε να γράψετε μία κριτική. Παρακαλούμε γράψτε ένα μήνυμα μας εάν έχετε οποιεσδήποτε προτάσεις ή τα προβλήματα.
fr_fr: Ne veux pas écrire une critique. S'il vous plaît écrivez-nous un message si vous avez des suggestions ou des problèmes.
hi_in: एक समीक्षा लिखने नहीं चाहती। यदि आप किसी भी सुझाव या समस्याओं है कृपया हमें एक संदेश लिखना।
hr_hr: Ne želim napisati recenziju. Molim te Napiši poruku nam ako imate bilo kakve prijedloge ili problema.
pl_pl: Nie chcesz napisać recenzję. Proszę napisać wiadomość nas Jeśli masz jakieś sugestie lub problemy.
ro_ro: Nu vreau să scrie o revizuire. Vă rugăm să scrieţi un mesaj ne dacă aveţi orice sugestii sau probleme.
sk_sk: Nechcem napísať recenziu. Prosím napíšte nám Ak máte nejaké návrhy alebo problémy.
th_th: ไม่อยากเขียนรีวิว กรุณาเขียนข้อความเราถ้าคุณมีปัญหาหรือข้อเสนอแนะใด ๆ

# X002_thankYou
source: Thank you very much
bg_bg: Благодаря ти много много
el_gr: Ευχαριστώ πάρα πολύ
fr_fr: Merci beaucoup
hi_in: शुक्रिया बहुत बहुत
hr_hr: Hvala puno
pl_pl: Dziękuję bardzo
ro_ro: Vă mulţumesc foarte mult
sk_sk: Ďakujem vám veľmi moc
th_th: ขอบคุณมาก

# X002_trialExpired
source: Trial period expired
bg_bg: Пробен период е изтекъл
el_gr: Δοκιμαστικής περιόδου που έληξε
fr_fr: Expiration de la période d'essai de
hi_in: ट्रायल अवधि की समय सीमा समाप्त
hr_hr: Sudska istraga razdoblje isteklo
pl_pl: Okres próbny wygasła
ro_ro: Proces perioadă a expirat
sk_sk: Skúšobné obdobie uplynulo
th_th: ช่วงเวลาทดลองใช้หมดอายุ

# AAA0
source: Easily create a lock screen as in Windows 10. Use your own pictures and see how your lock screen changes every half hour. There are many options available for this. You'll be amazed! - Supports all display formats - Created every 30 minutes a new lock screen from 3 different image formats - Changing background pictures - Changing user pictures - Advanced user information - Adjustable colors - Use of infinitely many images - Endless possibilities
bg_bg: Лесно създаване на заключване на екрана в Windows 10. Използвайте собствени картини и да видите как заключване на екрана се променя всеки половин час. Има много възможности за това. Вие ще бъдете изумени! - Поддържа всички показване формати - Създавам нов заключване екран от 3 различни формати на изображението на всеки 30 минути - Промяна на картини за фон - Промяна на потребителски снимки - Разширено потребителска информация - Регулируеми цветове - Използване на безкрайно много изображения - Неограничени възможности
el_gr: Εύκολα δημιουργήστε μια οθόνη κλειδαριών όπως Windows 10. Χρησιμοποιήσετε τις εικόνες σας και να δείτε πώς η οθόνη κλειδαριών σας αλλάζει κάθε μισή ώρα. Υπάρχουν πολλές επιλογές διαθέσιμες για αυτό. Θα μείνετε καταπληκτικός! - Υποστηρίζει όλα μορφές προβολής - Δημιουργήθηκε κάθε 30 λεπτά, μια νέα οθόνη κλειδαριών από 3 διαφορετικές μορφές εικόνας - Μεταβαλλόμενες εικόνες φόντου - Αλλαγή χρήστη εικόνες - Πληροφορίες προχωρημένος χρήστης - Ρυθμιζόμενο χρώματα - Χρήση του απείρως πολλές εικόνες - Απεριόριστες δυνατότητες
fr_fr: Facilement créer un écran de serrure comme dans Windows 10. Utilisez vos propres photos et voir comment votre écran de serrure change toutes les demi-heures. Il y a beaucoup d'options disponibles pour cela. Vous serez étonné ! - Supporte tous les formats d'affichage - Créé un nouvel écran de verrouillage de 3 différents formats d'image toutes les 30 minutes - Changer les images d'arrière-plan - Changer les images de l'utilisateur - Informations de l'utilisateur avancé - Couleurs réglables - Utilisation des infiniment beaucoup d'images - Des possibilités
hi_in: आसानी से एक ताला स्क्रीन में Windows 10 के रूप में बनाएँ। अपने स्वयं के चित्रों का उपयोग करें और हर आधे घंटे में कैसे बदलता है आपका ताला स्क्रीन देखें। वहाँ इस के लिए उपलब्ध कई विकल्प हैं। तुम चकित हो जाओगे! - का समर्थन करता है सभी प्रदर्शन प्रारूपों - हर 30 मिनट के 3 अलग अलग से एक नया ताला स्क्रीन छवि प्रारूपों बनाया - परिवर्तनशील पृष्ठभूमि चित्रों - प्रयोक्ता चित्र बदल रहा - उन्नत उपयोगकर्ता जानकारी - समायोज्य रंग - असीम रूप से कई छवियों का उपयोग - अनंत संभावनाएँ
hr_hr: Jednostavno stvaranje zaključavanje zaslona u sustavu Windows 10. Koristiti vlastite slike i vidjeti kako se zaključani zaslon mijenja svakih pola sata. Postoje mnoge opcije na raspolaganju. Vi ćete biti zaprepašteni! -Podržava sve oblike - Urednik svakih 30 minuta novu zaključavanje zaslona s 3 različita predodžba oblik zapisa - Mijenjanje pozadinske slike - Mijenjanje slike korisnika - Napredne korisničke informacije - Podesiva boja - Upotreba beskonačno puno slika - Neograničene mogućnosti
pl_pl: Łatwo utworzyć blokada ekranu w Windows 10. Za pomocą własnych zdjęć i zobacz jak blokady ekranu zmienia się co pół godziny. Istnieje wiele opcji dostępnych dla tego. Będziesz zaskoczony! - Obsługuje wszystkie formaty wyświetlania - Stworzył co 30 minut nowy ekran blokady z 3 różne formaty obrazu - Zmiana tła Zdjęcia - Zmiana użytkownika Zdjęcia - Informacje o użytkowniku zaawansowany - Regulacja kolorów - Wykorzystanie nieskończenie wiele obrazów - Nieograniczone możliwości
ro_ro: Cu uşurinţă creează un ecran de blocare şi în Windows 10. Folosi propriile imagini şi a vedea cum al tău ecran de blocare schimbă fiecare jumătate de oră. Există mai multe opţiuni disponibile pentru acest lucru. Veţi fi uimit! - Suporta toate formatele de afişare - Creat fiecare 30 de minute un nou ecran de blocare de la 3 diferite formate de imagine - Schimbarea imagini de fundal - Schimbarea imagini de utilizator - Utilizator avansat informaţii - Culori reglabil - Utilizarea de infinit de multe imagini - Infinite posibilităţi
sk_sk: Ľahko vytvoriť Zamknúť obrazovku ako Windows 10. Použiť vlastné obrázky a vidieť, ako zámok obrazovky sa mení každú pol hodinu. Existuje veľa možností pre to. Budete prekvapení! - Podporuje všetky zobrazenia - Vytvárajú každých 30 minút, nový zámok obrazovky z 3 rôznych formátov obrázkov - Zmena pozadia - Zmena užívateľ obrázky - Informácie o používateľoch rozšírené - Nastaviteľné farby - Použitie nekonečne veľa obrázkov - Nekonečné možnosti
th_th: ได้สร้างล็อคหน้าจอใน Windows 10 ใช้ภาพของคุณเอง และดูวิธีล็อคหน้าจอเปลี่ยนทุกครึ่งชั่วโมง มีหลายตัวเลือกสำหรับการนี้ คุณจะประหลาดใจ - สนับสนุนทั้งหมดแสดงรูปแบบ - สร้างทุก ๆ 30 นาทีหน้าจอล็อคใหม่แตกต่างกัน 3 ภาพรูปแบบ - เปลี่ยนรูปภาพพื้นหลัง - เปลี่ยนรูปภาพของผู้ใช้ - ข้อมูลผู้ใช้ขั้นสูง - สามารถปรับสี - ใช้เพียบหลายรูป - จบ

# AAA1
source: Lock Screen
bg_bg: Заключване на екрана
el_gr: Οθόνη κλειδαριών
fr_fr: D'écran de serrure
hi_in: ताला स्क्रीन
hr_hr: Zaključavanje zaslona
pl_pl: Blokada ekranu
ro_ro: Ecran de blocare
sk_sk: Zámok obrazovky
th_th: หน้าจอล็อค

# AAA2
source: Background Image
bg_bg: Фоново изображение
el_gr: Εικόνα φόντου
fr_fr: Image d'arrière-plan
hi_in: पृष्ठभूमि छवि
hr_hr: Pozadinske slike
pl_pl: Obraz w tle
ro_ro: Imagine de fundal
sk_sk: Obrázok na pozadí
th_th: ภาพพื้นหลัง

# AAA3
source: Wallpaper
bg_bg: Тапет
el_gr: Ταπετσαρία
fr_fr: Papier peint
hi_in: वॉलपेपर
hr_hr: Zidna tapeta
pl_pl: Tapety
sk_sk: Tapety
th_th: เปเปอร์

# AAA4
source: Display picture
bg_bg: Излагам на показ картина
el_gr: Εκθέτω εικόνα
fr_fr: Image perso
hi_in: प्रदर्शन तस्वीर
hr_hr: Sliku za prikaz
pl_pl: Wystawa obraz
ro_ro: Display tablou
sk_sk: Obrázok
th_th: รูปภาพแสดง

# AAA5
source: Desktop picture
bg_bg: Картина работния плот
el_gr: Εικόνα της επιφάνειας εργασίας
fr_fr: Image du Bureau
hi_in: डेस्कटॉप चित्र
hr_hr: Desktop slika
pl_pl: Obraz pulpitu
ro_ro: Poze pentru desktop
sk_sk: Plochy obraz
th_th: รูปภาพบนเดสก์ท็อป

# AAA6
source: foto photo picture image graphics design
bg_bg: foto снимка картина изображение графичен дизайн
el_gr: φωτογραφία φωτογραφία εικόνα εικόνα σχεδιασμός γραφικών
fr_fr: foto photo photo image graphique conception
hi_in: foto फोटो चित्र छवि ग्राफिक्स डिजाइन
hr_hr: foto fotografija slika slika grafički dizajn
pl_pl: foto zdjęcie obraz obraz grafika design
ro_ro: foto foto poze pentru imagine grafic design
sk_sk: foto fotografia obrázok obrázok grafický dizajn
th_th: foto รูปถ่ายรูปภาพกราฟิกออกแบบ

# X002_cutSelected
source: Add selected pictures to previously
bg_bg: Добави избраните снимки преди това
el_gr: Προσθήκη επιλεγεί εικόνων σε προηγουμένως
fr_fr: Photos ajouter sélectionnée précédemment
hi_in: जोड़ें चयनित चित्रों को पहले
hr_hr: Dodavanje odabranih slika na prethodno
pl_pl: Dodaj wybrane zdjęcia do wcześniej
ro_ro: Imagini Add selectate anterior
sk_sk: Pridať vybraté obrázky predtým
th_th: เลือกเพิ่มภาพก่อนหน้านี้

# X002_changeLanguage
source: Change language
bg_bg: Промяна на езика
el_gr: Αλλαγή γλώσσας
fr_fr: Changer la langue de
hi_in: भाषा बदलें
hr_hr: Promijeni jezik
pl_pl: Zmiana języka
ro_ro: Schimbare limbă
sk_sk: Zmena jazyka
th_th: เปลี่ยนภาษา

# X002_language
source: Language
bg_bg: Език
el_gr: Γλώσσα
fr_fr: Langue
hi_in: भाषा
hr_hr: Jezik
pl_pl: Język
ro_ro: Limba
sk_sk: Jazyk
th_th: ภาษา

# X_001_trialVersion
source: Trial version
bg_bg: Пробна версия
el_gr: Δοκιμαστική έκδοση
fr_fr: Version d'essai
hi_in: परीक्षण संस्करण
hr_hr: Pokusna inačica
pl_pl: Wersja próbna
ro_ro: Versiune de încercare
sk_sk: Skúšobná verzia
th_th: รุ่นทดลอง

# X003_look
source: Look
bg_bg: Облик
el_gr: Εμφάνιση
fr_fr: L’apparence
hi_in: प्रकटन
hr_hr: Izgled
pl_pl: Wygląd
ro_ro: Aspect
sk_sk: Videz
th_th: ลักษณะ

# X003_required
source: Required
bg_bg: Изисква
el_gr: Να απαιτούνται
fr_fr: Requise
hi_in: आवश्यक
hr_hr: Zahtijeva
pl_pl: Wymagane
ro_ro: Necesare
sk_sk: Zahteva
th_th: ต้องการ

# X003_random
source: Random
bg_bg: Случайни
el_gr: Τυχαία
fr_fr: Aléatoire
hi_in: यादृच्छिक
hr_hr: Slučajan
pl_pl: Losowych
ro_ro: Aleatoare
sk_sk: Naključno
th_th: สุ่ม

# X003_randomAll
source: Random from all
bg_bg: Случайно от всички
el_gr: Τυχαία από το σύνολο
fr_fr: Au hasard de tous les
hi_in: बेतरतीब ढंग से सभी से
hr_hr: Slučajno iz svih
pl_pl: Losowo z wszystkich
ro_ro: La întâmplare din toate
sk_sk: Naključno iz vseh
th_th: สุ่มจากทั้งหมด
